[
    {
        "id":1,
        "title": "Interactive Tattoo Scanning",
        "thumbnail": "/images/services/ser-1.webp",
        "icon": "/images/services/ser-icon-1.png",
        "desc": "Unlock a new dimension to your tattoos by associating them with personalized tattoo content. Simply scan your tattoo with the tattoo app to access videos, audio messages, and detailed information about the artwork. Relive cherished memories, share the story behind your ink, and connect with your tattoos like never before."
    },
    {
        "id":2,
        "title": "Artist Showcase and Discovery",
        "thumbnail": "/images/services/ser-2.webp",
        "icon": "/images/services/ser-icon-2.png",
        "desc": "Explore a diverse gallery of tattoo artists and studios from around the world. Browse artist portfolios, tattoo community and view their latest work, and find inspiration for your next piece. Artists can scan tattoos and create profiles to showcase their unique styles, manage bookings, and connect directly with potential clients."
    },
    {
        "id":3,
        "title": "Tattoo Details and Stories",
        "thumbnail": "/images/services/ser-3.webp",
        "icon": "/images/services/ser-icon-3.png",
        "desc": "Delve deeper into the meaning and significance of your tattoos. Add information such as the artist’s name, studio location, style, and personalized tattoo content to each scanned tattoo. Share the full story behind your ink with friends, family, and the tattoo community."
    },
    {
        "id":4,
        "title": "Community Connection",
        "thumbnail": "/images/services/ser-4.webp",
        "icon": "/images/services/ser-icon-4.png",
        "desc": "Join a vibrant tattoo community of tattoo enthusiasts and artists. Share tattoo stories, discover new trends, and participate in discussions with like-minded individuals. Stay connected with events, conventions, and the latest in the world of tattoos."
    },
    {
        "id":5,
        "title": "Tattoo Stories & Details",
        "thumbnail": "/images/services/ser-5.webp",
        "icon": "/images/services/ser-icon-5.png",
        "desc": "TattooScan is your go-to tool for taking your tattoo game to the next level. Either you want to connect with artists or bring your ink’s story to life, TattooScan is here to enhance every part of your tattoo experience. Check out the features that make it the ultimate platform for tattoo lovers and artists."
    },
    {
        "id":6,
        "title": "Join the Tattoo Community",
        "thumbnail": "/images/services/ser-6.webp",
        "icon": "/images/services/ser-icon-6.png",
        "desc": "Discover trends, share your stories, and talk about everything tattoo-related with people who get it. This way you can stay in the loop on events, conventions, and the latest buzz in the tattoo world."
    }
]